{
    "ko" : {
        "contents" : {
            "kv": {
                "title" : "내가 아끼는 사회,<br>나를 아끼는 사회"
            },

            "info1" : {
                "type" : "default",
                "title": "평등성,<br>다양성과 포용력",
                "description" : [
                    "다양성과 포용력을 갖춘 업무 환경은 직원뿐만 아니라 고객과 비즈니스에도 긍정적인 영향을 받습니다. ",
                    "IKEA 직원들은 다양한 재능을 인정받는다고 느끼며 자신의 본래 모습을 숨기지 않고 일할 수 있도록 다양성과 포용력을 갖춘 업무 환경을 만들고자 노력하고 있습니다. 우리 스스로 자신만의 특별함을 표현한다면 모두가 성장할 수 있습니다. "
                ]
            },

            "info2" : {
                "title": "포용",
                "description" : [
                    "사람과 다양성, 포용력을 위한 노력은 우리의 비전과 핵심 가치에 스며들어 있습니다. IKEA는 출신과 관계없이 모든 직원이 존중과 인정받는 업무 환경을 만들어야 한다고 믿습니다. ",
                    "즉, 언제나 협업하는 업무 방식을 구축하고 서로 포용하는 태도를 항상 실천에 옮겨야 한다는 의미입니다. 이를 통해 우리의 서로 다른 점들을 최대한 좋은 방향으로 활용할 수 있습니다."
                ],
                "embrace" : [
                    {
                        "img" : "../img/detail/community/icon_make.jpg",
                        "description" : "IKEA는 직원 한 명 한 명의 특별함이 더 나은 IKEA를 만든다고 믿습니다."
                    },
                    {
                        "img" : "../img/detail/community/icon_embrace.jpg",
                        "description" : "서로를 포용하는 것은 모두의 의무입니다."
                    }
                ]
            },

            "info3" : {
                "type" : "default",
                "title": "모든 사람은<br>환영 받아야 합니다",
                "description" : [
                    "IKEA에서는 매년 5월 17일, 성소수자(LGBT+)의 권리를 지지하는 국제 성소수자 혐오 반대의 날(IDAHOT)을 기념하고 있습니다. ",
                    "국제 성소수자 혐오 반대의 날(IDAHOT)을 기념하는 일은 모든 성소수자 직원들이 자신의 성 정체성을 존중받는 업무 환경을 만들기 위한 노력의 일환입니다. IKEA에서는 누구나 자신을 숨기지 않고 일할 수 있으며, 성소수자 직원들을 포용하는 일은 모든 직원의 책임이라고 믿고 있습니다. 평등한 권리를 누릴 자격은 누구에게나 있으니까요! "
                ]
            },

            "info4" : {
                "type" : "default",
                "title": "성 평등에<br>앞장섭니다",
                "description" : [
                    "인권의 중심에는 성 평등이 있습니다. 잉카 그룹은 직장 내 성 평등을 위해 모든 직무에 여성과 남성이 각각 50% 비율을 구성하는 균형을 추구하고 있습니다. ",
                    "남성과 여성이 그들만이 할 수 있는 것들로 가치를 인정받고 조직 문화에 영향을 주는 포용적인 문화를 만드는 것, 바로 이것이 성 평등을 실현하는 길이자 우리의 목표입니다. 누구에게나 성장할 수 있는 동등한 기회가 주어질 때 우리 모두 앞으로 나아갈 수 있기 때문이에요. "
                ]
            },

            "info5" : {
                "type" : "default",
                "title": "평등은 더 나은<br>내일을 만듭니다!",
                "description" : [
                    "잉카 그룹이 1년 365일 전 세계 매장의 여성 및 남성 직원이 평등하게 일할 수 있는 업무 환경을 조성하기 위해 노력하는 이유입니다. "
                ]
            },

            "info6" : {
                "type" : "default",
                "title": "LGBT+ 포용",
                "description" : [
                    "IKEA는 성소수자(LGBT+) 직원의 존중받을 권리를 지지합니다. 우리는 포용을 지향하는 업무 환경을 만들고, 우리 회사를 넘어 사회에 긍정적인 변화를 이끌기 위해 끊임없이 노력하고 있습니다. ",
                    "IKEA는 직장 내 성소수자(LGBT+)들의 권리 보호에 힘쓰는 비영리단체인 워크플레이스 프라이드 재단(Workplace Pride Foundation)과 스톤월(Stonewall)에 가입했습니다. 또한 직장 및 커뮤니티에서의 성소수자에 대한 차별 금지에 관한 UN 권고안 작성에 참여했으며, 이를 적극 지지하고 있어요. "
                ]
            }
        }
    },

    "en" : {
        "contents" : {
            "kv": {
                "title" : "Good for me,<br>Good for the society"
            },

            "info1" : {
                "type" : "default",
                "title": "Equality,<br>Diversity & Inclusion",
                "description" : [
                    "A diverse and inclusive workplace is good for our co-workers, for our customers and our business.<br class='pc-br'>",
                    "At IKEA, we strive to have a diverse and inclusive work environment where co-workers feel valued for their uniqueness, recognized for their diverse talents, and where they can be themselves.<br> Being ourselves, and contributing with our uniqueness, makes us all grow."
                ]
            },

            "info2" : {
                "title": "Inclusion",
                "description" : [
                    "Caring for People and Diversity & Inclusion are embedded in our values and in our vision.<br class='pc-br'> We believe in creating a work environment where all co-workers feel welcomed, respected, supported and appreciated, no matter who they are or where they come from.&nbsp;",
                    "At IKEA, this means building collaborative ways of working and practicing inclusive behaviors every day.<br class='pc-br'> It is about making the most of our differences."
                ],
                "embrace" : [
                    {
                        "img" : "../img/detail/community/icon_make.jpg",
                        "description" : "We believe the uniqueness of every individual makes IKEA better."
                    },
                    {
                        "img" : "../img/detail/community/icon_embrace.jpg",
                        "description" : "Inclusion is everyone’s responsibility."
                    }
                ]
            },

            "info3" : {
                "type" : "default",
                "title": "Make everyone<br>feel welcome",
                "description" : [
                    "At IKEA, we believe everyone deserves fair treatment and equal opportunities, regardless of sexual orientation or gender identity. ",
                    "That’s why every year, on May 17th, we celebrate IDAHOT, the International Day Against Homophobia, Biphobia and Transphobia, to stand up for the rights of lesbian, gay, bisexual, transgender, and people of all sexual orientations and gender identities. Celebrating IDAHOT means committing to creating an inclusive work environment where all our LGBT+ co-workers feel welcomed, respected and appreciated for who they are. <br class='pc-br'>It means acknowledging that everybody should bring their whole self to work, and understanding that LGBT+ inclusion is everyone’s responsibility. Let’s go all in on equality!"
                ]
            },

            "info4" : {
                "type" : "default",
                "title": "Gender<br>equality",
                "description" : [
                    "We see gender equality at the heart of human rights. Our ambition is to reach gender equality at Ingka Group which goes beyond a 50/50 gender balance in all levels and positions. ",
                    "Gender equality is also about creating an inclusive culture where women and men are valued for their unique contributions and impact the culture of the organisation in their unique and complementing ways. Because when people have the same opportunities to grow everyone wins."
                ]
            },

            "info5" : {
                "type" : "default",
                "title": "Equality<br>works better!",
                "description" : [
                    "That’s why Ingka Group fosters a work environment that enables women and men to succeed equally – all over the world, 365 days a year."
                ]
            },

            "info6" : {
                "type" : "default",
                "title": "LGBT+ Inclusion",
                "description" : [
                    "We support our LGBT+ (Lesbian, Gay, Bisexual, Transgender + all other sexual orientations and gender identities) co-workers´ right to be themselves. Our aim is to create a fully inclusive work environment and to provide equal opportunities, contributing to a positive change in all areas of our business and in society. &nbsp;",
                    "We have joined Workplace Pride Foundation and Stonewall,<br class='pc-br'> two organisations focused on LGBT+ inclusion in the workplace. We have also co-created and endorsed the UN Standards of Conduct on tackling discrimination against LGBT+ people in the workplace and in the community."
                ]
            }
        }
    }
}